[
  "!",
  "\"",
  "#",
  "$",
  "%",
  "&",
  "'",
  "(",
  ")",
  "*",
  "+",
  ",",
  "-",
  ".",
  "/",
  "0",
  "1",
  "2",
  "3",
  "4",
  "5",
  "6",
  "7",
  "8",
  "9",
  ":",
  ";",
  "<",
  "=",
  ">",
  "?",
  "@",
  "A",
  "B",
  "C",
  "D",
  "E",
  "F",
  "G",
  "H",
  "I",
  "J",
  "K",
  "L",
  "M",
  "N",
  "O",
  "P",
  "Q",
  "R",
  "S",
  "T",
  "U",
  "V",
  "W",
  "X",
  "Y",
  "Z",
  "[",
  "\\",
  "]",
  "^",
  "_",
  "`",
  "a",
  "b",
  "c",
  "d",
  "e",
  "f",
  "g",
  "h",
  "i",
  "j",
  "k",
  "l",
  "m",
  "n",
  "o",
  "p",
  "q",
  "r",
  "s",
  "t",
  "u",
  "v",
  "w",
  "x",
  "y",
  "z",
  "{",
  "|",
  "}",
  "~",
  "\u00a1",
  "\u00a2",
  "\u00a3",
  "\u00a4",
  "\u00a5",
  "\u00a6",
  "\u00a7",
  "\u00a8",
  "\u00a9",
  "\u00aa",
  "\u00ab",
  "\u00ac",
  "\u00ae",
  "\u00af",
  "\u00b0",
  "\u00b1",
  "\u00b2",
  "\u00b3",
  "\u00b4",
  "\u00b5",
  "\u00b6",
  "\u00b7",
  "\u00b8",
  "\u00b9",
  "\u00ba",
  "\u00bb",
  "\u00bc",
  "\u00bd",
  "\u00be",
  "\u00bf",
  "\u00c0",
  "\u00c1",
  "\u00c2",
  "\u00c3",
  "\u00c4",
  "\u00c5",
  "\u00c6",
  "\u00c7",
  "\u00c8",
  "\u00c9",
  "\u00ca",
  "\u00cb",
  "\u00cc",
  "\u00cd",
  "\u00ce",
  "\u00cf",
  "\u00d0",
  "\u00d1",
  "\u00d2",
  "\u00d3",
  "\u00d4",
  "\u00d5",
  "\u00d6",
  "\u00d7",
  "\u00d8",
  "\u00d9",
  "\u00da",
  "\u00db",
  "\u00dc",
  "\u00dd",
  "\u00de",
  "\u00df",
  "\u00e0",
  "\u00e1",
  "\u00e2",
  "\u00e3",
  "\u00e4",
  "\u00e5",
  "\u00e6",
  "\u00e7",
  "\u00e8",
  "\u00e9",
  "\u00ea",
  "\u00eb",
  "\u00ec",
  "\u00ed",
  "\u00ee",
  "\u00ef",
  "\u00f0",
  "\u00f1",
  "\u00f2",
  "\u00f3",
  "\u00f4",
  "\u00f5",
  "\u00f6",
  "\u00f7",
  "\u00f8",
  "\u00f9",
  "\u00fa",
  "\u00fb",
  "\u00fc",
  "\u00fd",
  "\u00fe",
  "\u00ff",
  "\u0100",
  "\u0101",
  "\u0102",
  "\u0103",
  "\u0104",
  "\u0105",
  "\u0106",
  "\u0107",
  "\u0108",
  "\u0109",
  "\u010a",
  "\u010b",
  "\u010c",
  "\u010d",
  "\u010e",
  "\u010f",
  "\u0110",
  "\u0111",
  "\u0112",
  "\u0113",
  "\u0114",
  "\u0115",
  "\u0116",
  "\u0117",
  "\u0118",
  "\u0119",
  "\u011a",
  "\u011b",
  "\u011c",
  "\u011d",
  "\u011e",
  "\u011f",
  "\u0120",
  "\u0121",
  "\u0122",
  "\u0123",
  "\u0124",
  "\u0125",
  "\u0126",
  "\u0127",
  "\u0128",
  "\u0129",
  "\u012a",
  "\u012b",
  "\u012c",
  "\u012d",
  "\u012e",
  "\u012f",
  "\u0130",
  "\u0131",
  "\u0132",
  "\u0133",
  "\u0134",
  "\u0135",
  "\u0136",
  "\u0137",
  "\u0138",
  "\u0139",
  "\u013a",
  "\u013b",
  "\u013c",
  "\u013d",
  "\u013e",
  "\u013f",
  "\u0140",
  "\u0141",
  "\u0142",
  "\u0143",
  "\u0120t",
  "\u0120a",
  "he",
  "in",
  "re",
  "on",
  "\u0120the",
  "er",
  "\u0120s",
  "at",
  "\u0120w",
  "\u0120o",
  "en",
  "\u0120c",
  "it",
  "is",
  "an",
  "or",
  "es",
  "\u0120b",
  "ed",
  "\u0120f",
  "ing",
  "\u0120p",
  "ou",
  "\u0120an",
  "al",
  "ar",
  "\u0120to",
  "\u0120m",
  "\u0120of",
  "\u0120in",
  "\u0120d",
  "\u0120h",
  "\u0120and",
  "ic",
  "as",
  "le",
  "\u0120th",
  "ion",
  "om",
  "ll",
  "ent",
  "\u0120n",
  "\u0120l",
  "st",
  "\u0120re",
  "ve",
  "\u0120e",
  "ro",
  "ly",
  "\u0120be",
  "\u0120g",
  "\u0120T",
  "ct",
  "\u0120S",
  "id",
  "ot",
  "\u0120I",
  "ut",
  "et",
  "\u0120A",
  "\u0120is",
  "\u0120on",
  "im",
  "am",
  "ow",
  "ay",
  "ad",
  "se",
  "\u0120that",
  "\u0120C",
  "ig",
  "\u0120for",
  "ac",
  "\u0120y",
  "ver",
  "ur",
  "\u0120u",
  "ld",
  "\u0120st",
  "\u0120M",
  "'s",
  "\u0120he",
  "\u0120it",
  "ation",
  "ith",
  "ir",
  "ce",
  "\u0120you",
  "il",
  "\u0120B",
  "\u0120wh",
  "ol",
  "\u0120P",
  "\u0120with",
  "\u01201",
  "ter",
  "ch",
  "\u0120as",
  "\u0120we",
  "\u0120(",
  "nd",
  "ill",
  "\u0120D",
  "if",
  "\u01202",
  "ag",
  "ers",
  "ke",
  "\u0120\"",
  "\u0120H",
  "em",
  "\u0120con",
  "\u0120W",
  "\u0120R",
  "her",
  "\u0120was",
  "\u0120r",
  "od",
  "\u0120F",
  "ul",
  "ate",
  "\u0120at",
  "ri",
  "pp",
  "ore",
  "\u0120The",
  "\u0120se",
  "us",
  "\u0120pro",
  "\u0120ha",
  "um",
  "\u0120are",
  "\u0120de",
  "ain",
  "and",
  "\u0120or",
  "igh",
  "est",
  "ist",
  "ab",
  "rom",
  "\u0120N",
  "th",
  "\u0120com",
  "\u0120G",
  "un",
  "op",
  "00",
  "\u0120L",
  "\u0120not",
  "ess",
  "\u0120ex",
  "\u0120v",
  "res",
  "\u0120E",
  "ew",
  "ity",
  "ant",
  "\u0120by",
  "el",
  "os",
  "ort",
  "oc",
  "qu",
  "\u0120from",
  "\u0120have",
  "\u0120su",
  "ive",
  "ould",
  "\u0120sh",
  "\u0120this",
  "nt",
  "ra",
  "pe",
  "ight",
  "art",
  "ment",
  "\u0120al",
  "ust",
  "end",
  "--",
  "all",
  "\u0120O",
  "ack",
  "\u0120ch",
  "\u0120le",
  "ies",
  "red",
  "ard",
  "\u00e2\u0122",
  "out",
  "\u0120J",
  "\u0120ab",
  "ear",
  "iv",
  "ally",
  "our",
  "ost",
  "gh",
  "pt",
  "\u0120pl",
  "ast",
  "\u0120can",
  "ak",
  "ome",
  "ud",
  "The",
  "\u0120his",
  "\u0120do",
  "\u0120go",
  "\u0120has",
  "ge",
  "'t",
  "\u0120U",
  "rou",
  "\u0120sa",
  "\u0120j",
  "\u0120but",
  "\u0120wor",
  "\u0120all",
  "ect",
  "\u0120k",
  "ame",
  "\u0120will",
  "ok",
  "\u0120whe",
  "\u0120they",
  "ide",
  "01",
  "ff",
  "ich",
  "pl",
  "ther",
  "\u0120tr",
  "..",
  "\u0120int",
  "ie",
  "ure",
  "age",
  "\u0120ne",
  "ial",
  "ap",
  "ine",
  "ice",
  "\u0120me",
  "\u0120out",
  "ans",
  "one",
  "ong",
  "ions",
  "\u0120who",
  "\u0120K",
  "\u0120up",
  "\u0120their",
  "\u0120ad",
  "\u01203",
  "\u0120us",
  "ated",
  "ous",
  "\u0120more",
  "ue",
  "og",
  "\u0120St",
  "ind",
  "ike",
  "\u0120so",
  "ime",
  "per",
  ".\"",
  "ber",
  "iz",
  "act",
  "\u0120one",
  "\u0120said",
  "\u0120-",
  "are",
  "\u0120your",
  "cc",
  "\u0120Th",
  "\u0120cl",
  "ep",
  "ake",
  "able",
  "ip",
  "\u0120cont",
  "\u0120which",
  "ia",
  "\u0120im",
  "\u0120about",
  "\u0120were",
  "very",
  "ub",
  "\u0120had",
  "\u0120en",
  "\u0120comp",
  ",\"",
  "\u0120In",
  "\u0120un",
  "\u0120ag",
  "ire",
  "ace",
  "au",
  "ary",
  "\u0120would",
  "ass",
  "ry",
  "\u0120\u00e2\u0122",
  "cl",
  "ook",
  "ere",
  "so",
  "\u0120V",
  "ign",
  "ib",
  "\u0120off",
  "\u0120te",
  "ven",
  "\u0120Y",
  "ile",
  "ose",
  "ite",
  "orm",
  "\u0120201",
  "\u0120res",
  "\u0120man",
  "\u0120per",
  "\u0120other",
  "ord",
  "ult",
  "\u0120been",
  "\u0120like",
  "ase",
  "ance",
  "ks",
  "ays",
  "own",
  "ence",
  "\u0120dis",
  "ction",
  "\u0120any",
  "\u0120app",
  "\u0120sp",
  "int",
  "ress",
  "ations",
  "ail",
  "\u01204",
  "ical",
  "\u0120them",
  "\u0120her",
  "ount",
  "\u0120Ch",
  "\u0120ar",
  "\u0120if",
  "\u0120there",
  "\u0120pe",
  "\u0120year",
  "av",
  "\u0120my",
  "\u0120some",
  "\u0120when",
  "ough",
  "ach",
  "\u0120than",
  "ru",
  "ond",
  "ick",
  "\u0120over",
  "vel",
  "\u0120qu",
  "\u010a\u010a",
  "\u0120sc",
  "reat",
  "ree",
  "\u0120It",
  "ound",
  "port",
  "\u0120also",
  "\u0120part",
  "fter",
  "\u0120kn",
  "\u0120bec",
  "\u0120time",
  "ens",
  "\u01205",
  "ople",
  "\u0120what",
  "\u0120no",
  "du",
  "mer",
  "ang",
  "\u0120new",
  "----",
  "\u0120get",
  "ory",
  "ition",
  "ings",
  "\u0120just",
  "\u0120into",
  "\u01200",
  "ents",
  "ove",
  "te",
  "\u0120people",
  "\u0120pre",
  "\u0120its",
  "\u0120rec",
  "\u0120tw",
  "ian",
  "irst",
  "ark",
  "ors",
  "\u0120work",
  "ade",
  "ob",
  "\u0120she",
  "\u0120our",
  "wn",
  "ink",
  "lic",
  "\u012019",
  "\u0120He",
  "ish",
  "nder",
  "ause",
  "\u0120him",
  "ons",
  "\u0120[",
  "\u0120ro",
  "form",
  "ild",
  "ates",
  "vers",
  "\u0120only",
  "oll",
  "\u0120spe",
  "ck",
  "ell",
  "amp",
  "\u0120acc",
  "\u0120bl",
  "ious",
  "urn",
  "ft",
  "ood",
  "\u0120how",
  "hed",
  "\u0120'",
  "\u0120after",
  "aw",
  "\u0120att",
  "ov",
  "ne",
  "\u0120play",
  "erv",
  "ict",
  "\u0120could",
  "itt",
  "\u0120am",
  "\u0120first",
  "\u01206",
  "\u0120act",
  "\u0120$",
  "ec",
  "hing",
  "ual",
  "ull",
  "\u0120comm",
  "oy",
  "old",
  "ces",
  "ater",
  "\u0120fe",
  "\u0120bet",
  "we",
  "iff",
  "\u0120two",
  "ock",
  "\u0120back",
  ").",
  "ident",
  "\u0120under",
  "rough",
  "sel",
  "xt",
  "\u0120may",
  "round",
  "\u0120po",
  "ph",
  "iss",
  "\u0120des",
  "\u0120most",
  "\u0120did",
  "\u0120add",
  "ject",
  "\u0120inc",
  "fore",
  "\u0120pol",
  "ont",
  "\u0120again",
  "clud",
  "tern",
  "\u0120know",
  "\u0120need",
  "\u0120cons",
  "\u0120co",
  "\u0120.",
  "\u0120want",
  "\u0120see",
  "\u01207",
  "ning",
  "iew",
  "\u0120This",
  "ced",
  "\u0120even",
  "\u0120ind",
  "ty",
  "\u0120We",
  "ath",
  "\u0120these",
  "\u0120pr",
  "\u0120use",
  "\u0120because",
  "\u0120fl",
  "ng",
  "\u0120now",
  "\u0120\u00e2\u0122\u0135",
  "com",
  "ise",
  "\u0120make",
  "\u0120then",
  "ower",
  "\u0120every",
  "\u0120Un",
  "\u0120sec",
  "oss",
  "uch",
  "\u0120em",
  "\u0120=",
  "\u0120Re",
  "ied",
  "rit",
  "\u0120inv",
  "lect",
  "\u0120supp",
  "ating",
  "\u0120look",
  "man",
  "pect",
  "\u01208",
  "row",
  "\u0120bu",
  "\u0120where",
  "ific",
  "\u0120years",
  "ily",
  "\u0120diff",
  "\u0120should",
  "\u0120rem",
  "Th",
  "In",
  "\u0120ev",
  "day",
  "'re",
  "rib",
  "\u0120rel",
  "ss",
  "\u0120def",
  "\u0120right",
  "\u0120sy",
  "),",
  "les",
  "000",
  "hen",
  "\u0120through",
  "\u0120Tr",
  "__",
  "\u0120way",
  "\u0120don",
  "\u0120,",
  "\u012010",
  "ased",
  "\u0120ass",
  "ublic",
  "\u0120reg",
  "\u0120And",
  "ix",
  "\u0120very",
  "\u0120includ",
  "other",
  "\u0120imp",
  "oth",
  "\u0120sub",
  "\u0120\u00e2\u0122\u0136",
  "\u0120being",
  "arg",
  "\u0120Wh",
  "==",
  "ible",
  "\u0120does",
  "ange",
  "ram",
  "\u01209",
  "ert",
  "ps",
  "ited",
  "ational",
  "\u0120br",
  "\u0120down",
  "\u0120many",
  "aking",
  "\u0120call",
  "uring",
  "ities",
  "\u0120ph",
  "ics",
  "als",
  "\u0120dec",
  "ative",
  "ener",
  "\u0120before",
  "ility",
  "\u0120well",
  "\u0120much",
  "erson",
  "\u0120those",
  "\u0120such",
  "\u0120ke",
  "\u0120end",
  "\u0120But",
  "ason",
  "ting",
  "\u0120long",
  "ef",
  "\u0120think",
  "ys",
  "\u0120bel",
  "\u0120sm",
  "its",
  "ax",
  "\u0120own",
  "\u0120prov",
  "\u0120set",
  "ife",
  "ments",
  "ble",
  "ward",
  "\u0120show",
  "\u0120pres",
  "ms",
  "omet",
  "\u0120ob",
  "\u0120say",
  "\u0120Sh",
  "ts",
  "ful",
  "\u0120eff",
  "\u0120gu",
  "\u0120inst",
  "und",
  "ren",
  "cess",
  "\u0120ent",
  "\u0120You",
  "\u0120good",
  "\u0120start",
  "ince",
  "\u0120made",
  "tt",
  "stem",
  "olog",
  "up",
  "\u0120|",
  "ump",
  "\u0120hel",
  "vern",
  "ular",
  "ually",
  "\u0120ac",
  "\u0120mon",
  "\u0120last",
  "\u0120200",
  "10",
  "\u0120stud",
  "ures",
  "\u0120Ar",
  "self",
  "ars",
  "meric",
  "ues",
  "cy",
  "\u0120min",
  "ollow",
  "\u0120col",
  "io",
  "\u0120mod",
  "\u0120count",
  "\u0120Com",
  "hes",
  "\u0120fin",
  "air",
  "ier",
  "\u00e2\u0122\u0136",
  "read",
  "ank",
  "atch",
  "ever",
  "\u0120str",
  "\u0120point",
  "ork",
  "\u0120New",
  "\u0120sur",
  "ool",
  "alk",
  "ement",
  "\u0120used",
  "ract",
  "ween",
  "\u0120same",
  "oun",
  "\u0120Al",
  "ci",
  "\u0120differe",
  "\u0120while",
  "--------",
  "\u0120game",
  "cept",
  "\u0120sim",
  "...",
  "\u0120inter",
  "ek",
  "\u0120report",
  "\u0120produ",
  "\u0120still",
  "led",
  "ah",
  "\u0120here",
  "\u0120world",
  "\u0120though",
  "\u0120num",
  "arch",
  "imes",
  "ale",
  "\u0120Se",
  "\u0120If",
  "//",
  "\u0120Le",
  "\u0120ret",
  "\u0120ref",
  "\u0120trans",
  "ner",
  "ution",
  "ters",
  "\u0120take",
  "\u0120Cl",
  "\u0120conf",
  "way",
  "ave",
  "\u0120going",
  "\u0120sl",
  "ug",
  "\u0120Americ",
  "\u0120spec",
  "\u0120hand",
  "\u0120between",
  "ists",
  "\u0120De",
  "oot",
  "It",
  "\u0120ear",
  "\u0120against",
  "\u0120high",
  "gan",
  "az",
  "ather",
  "\u0120exp",
  "\u0120op",
  "\u0120ins",
  "\u0120gr",
  "\u0120help",
  "\u0120requ",
  "ets",
  "ins",
  "\u0120Pro",
  "ism",
  "\u0120found",
  "land",
  "ata",
  "uss",
  "ames",
  "\u0120person",
  "\u0120great",
  "pr",
  "\u0120sign",
  "\u0120An",
  "'ve",
  "\u0120somet",
  "\u0120ser",
  "hip",
  "\u0120run",
  "\u0120:",
  "\u0120ter",
  "irect",
  "\u0120follow",
  "\u0120det",
  "ices",
  "\u0120find",
  "12",
  "\u0120mem",
  "\u0120cr",
  "ered",
  "ex",
  "\u0120ext",
  "uth",
  "ense",
  "co",
  "\u0120team",
  "ving",
  "ouse",
  "ash",
  "att",
  "ved",
  "\u0120system",
  "\u0120As",
  "der",
  "ives",
  "min",
  "\u0120lead",
  "\u0120Bl",
  "cent",
  "\u0120around",
  "\u0120govern",
  "\u0120cur",
  "velop",
  "any",
  "\u0120cour",
  "alth",
  "ages",
  "ize",
  "\u0120car",
  "ode",
  "\u0120law",
  "\u0120read",
  "'m",
  "con",
  "\u0120real",
  "\u0120support",
  "\u012012",
  "....",
  "\u0120really",
  "ness",
  "\u0120fact",
  "\u0120day",
  "\u0120both",
  "ying",
  "\u0120serv",
  "\u0120For",
  "\u0120three",
  "\u0120wom",
  "\u0120med",
  "ody",
  "\u0120They",
  "50",
  "\u0120exper",
  "ton",
  "\u0120each",
  "akes",
  "\u0120che",
  "\u0120cre",
  "ines",
  "\u0120rep",
  "19",
  "gg",
  "illion",
  "\u0120grou",
  "ute",
  "ik",
  "We",
  "get",
  "ER",
  "\u0120met",
  "\u0120says",
  "ox",
  "\u0120during",
  "ern",
  "ized",
  "ared",
  "\u0120fam",
  "ically",
  "\u0120happ",
  "\u0120Is",
  "\u0120char",
  "med",
  "vent",
  "\u0120gener",
  "ient",
  "ple",
  "iet",
  "rent",
  "11",
  "ves",
  "ption",
  "\u012020",
  "formation",
  "\u0120cor",
  "\u0120offic",
  "ield",
  "\u0120too",
  "ision",
  "\u0120inf",
  "\u0120Z",
  "the",
  "oad",
  "\u0120public",
  "\u0120prog",
  "ric",
  "**",
  "\u0120war",
  "\u0120power",
  "view",
  "\u0120few",
  "\u0120loc",
  "\u0120different",
  "\u0120state",
  "\u0120head",
  "'ll",
  "\u0120poss",
  "\u0120stat",
  "ret",
  "ants",
  "\u0120val",
  "\u0120iss",
  "\u0120cle",
  "ivers",
  "anc",
  "\u0120expl",
  "\u0120another",
  "\u0120Q",
  "\u0120av",
  "thing",
  "nce",
  "Wh",
  "\u0120child",
  "\u0120since",
  "ired",
  "less",
  "\u0120life",
  "\u0120develop",
  "ittle",
  "\u0120dep",
  "\u0120pass",
  "\u00e3\u0125",
  "\u0120turn",
  "orn",
  "This",
  "bers",
  "ross",
  "\u0120Ad",
  "\u0120fr",
  "\u0120resp",
  "\u0120second",
  "oh",
  "\u0120/",
  "\u0120disc",
  "\u0120&",
  "\u0120something",
  "\u0120comple",
  "\u0120ed",
  "\u0120fil",
  "\u0120month",
  "aj",
  "uc",
  "\u0120government",
  "\u0120without",
  "\u0120leg",
  "\u0120dist",
  "\u0120put",
  "\u0120quest",
  "ann",
  "\u0120prot",
  "20",
  "\u0120never",
  "ience",
  "\u0120level",
  "\u0120art",
  "\u0120things",
  "\u0120might",
  "\u0120effect",
  "\u0120contro",
  "\u0120cent",
  "\u012018",
  "\u0120allow",
  "\u0120belie",
  "chool",
  "ott",
  "\u0120incre",
  "\u0120feel",
  "\u0120result",
  "\u0120lot",
  "\u0120fun",
  "ote",
  "\u0120ty",
  "erest",
  "\u0120contin",
  "\u0120using",
  "\u0120big",
  "201",
  "\u0120ask",
  "\u0120best",
  "\u0120)",
  "IN",
  "\u0120opp",
  "30",
  "\u0120number",
  "iness",
  "St",
  "lease",
  "\u0120ca",
  "\u0120must",
  "\u0120direct",
  "\u0120gl",
  "\u0120<",
  "\u0120open",
  "\u0120post",
  "\u0120come",
  "\u0120seem",
  "ording",
  "\u0120week",
  "ately",
  "ital",
  "\u0120el",
  "riend",
  "\u0120far",
  "\u0120tra",
  "inal",
  "\u0120pri",
  "\u0120US",
  "\u0120place",
  "\u0120form",
  "\u0120told",
  "\":",
  "ains",
  "ature",
  "\u0120Trump",
  "\u0120stand",
  "\u0120#",
  "ider",
  "\u0120Fr",
  "\u0120next",
  "\u0120soc",
  "\u0120pur",
  "\u0120let",
  "\u0120little",
  "\u0120hum",
  "\u0120i",
  "ron",
  "15",
  "\u012015",
  "\u0120commun",
  "\u0120mark",
  "\u0120There",
  "\u0120wr",
  "\u0120That",
  "\u0120information",
  "ways",
  "\u0120bus",
  "app",
  "\u0120invest",
  "me",
  "\u0120hard",
  "ained",
  "ead",
  "\u0120import",
  "\u0120appro",
  "\u0120test",
  "\u0120tri",
  "\u0120rest",
  "osed",
  "\u0120full",
  "\u0120care",
  "\u0120Sp",
  "\u0120case",
  "ON",
  "\u0120sk",
  "\u0120less",
  "\u0120+",
  "\u0120partic",
  "\u0120Pl",
  "ably",
  "uck",
  "ished",
  "chn",
  "be",
  "\u0120list",
  "ator",
  "\u0120top",
  "\u0120adv",
  "\u0120Be",
  "ruct",
  "\u0120dem",
  "ration",
  "ling",
  "gy",
  "reen",
  "ger",
  "\u0120home",
  "\u0120left",
  "\u0120better",
  "\u0120data",
  "\u012011",
  "\u0120attack",
  "\u0120proble",
  "line",
  "ards",
  "\u0120beh",
  "ral",
  "\u0120How",
  "\u0120She",
  "arge",
  "\u0120--",
  "://",
  "\u0120bro",
  "\u0120Ph",
  "ats",
  "\u0120build",
  "ww",
  "ided",
  "aim",
  "ases",
  "ency",
  "\u0120main",
  "ined",
  "\u0120including",
  "\u0120{",
  "\u0120got",
  "\u0120interest",
  "\u0120keep",
  "\u0120X",
  "\u0120eas",
  "aining",
  "\u0120class",
  "\u00e2\u0122\u00a6",
  "\u0120No",
  "\u0120var",
  "\u0120small",
  "ample",
  "AT",
  "\u0120ide",
  "\u0120So",
  "\u0120rece",
  "\u0120polit",
  "\u0120mov",
  "\u0120plan",
  "\u0120percent",
  "iving",
  "\u0120camp",
  "\u0120pay",
  "14",
  "sc",
  "ised",
  "\u0120unt",
  "oney",
  "ploy",
  "====",
  "\u0120didn",
  "\u0120Ind",
  "els",
  "ertain",
  "\u0120pos",
  "____",
  "iver",
  "\u0120process",
  "\u0120program",
  "ified",
  "\u0120Rep",
  "16",
  "uro",
  "ology",
  "atter",
  "ina",
  "\u0120name",
  "\u0120All",
  "\u0120four",
  "\u0120return",
  "vious",
  "bs",
  "\u0120called",
  "\u0120move",
  "\u0120Sc",
  "ird",
  "\u0120group",
  "\u0120bre",
  "\u0120men",
  "\u0120cap",
  "ten",
  "ee",
  "\u0120dri",
  "leg",
  "here",
  "uthor",
  "\u0120pat",
  "\u0120current",
  "ides",
  "\u0120pop",
  "to",
  "ention",
  "\u0120always",
  "\u0120mil",
  "\u0120women",
  "\u012016",
  "\u0120old",
  "iven",
  "raph",
  "\u0120Or",
  "ror",
  "ently",
  "\u0120near",
  "\u0120Ex",
  "ream",
  "sh",
  "\u012014",
  "\u0120free",
  "ission",
  "stand",
  "\u0120Con",
  "ality",
  "used",
  "13",
  "\u0120design",
  "\u0120change",
  "\u0120chang",
  "\u0120bo",
  "\u0120vis",
  "ember",
  "\u0120book",
  "ready",
  "\u0120kill",
  "25",
  "pped",
  "\u0120away",
  "\u0120able",
  "\u0120country",
  "\u0120const",
  "arn",
  "\u0120order",
  "AR",
  "ior",
  "ium",
  "orth",
  "18",
  "ailable",
  "\u0120sw",
  "\u0120million",
  "\u012013",
  "atic",
  "ted",
  "\u0120Go",
  "\u0120oper",
  "eng",
  "\u0120thing",
  "ajor",
  "conom",
  "\u0120Comm",
  "\u0120why",
  "ured",
  "ural",
  "\u0120school",
  "by",
  "\u0120Mar",
  "\u0120aff",
  "\u0120days",
  "\u0120ann",
  "ush",
  "ane",
  "If",
  "eg",
  "\u0120prof",
  "\u0120health",
  "outh",
  "But",
  "ional",
  ".,",
  "\u0120sol",
  "\u0120already",
  "\u012030",
  "\u0120charact",
  "He",
  "\u0120friend",
  "ES",
  "ians",
  "icle",
  "'d",
  "\u0120On",
  "\u0120least",
  "\u0120prom",
  "\u0120dr",
  "\u0120hist",
  "ither",
  "\u0120est",
  "iqu",
  "17",
  "son",
  "\u0120tell",
  "\u0120talk",
  "ohn",
  "oint",
  "lection",
  "AN",
  "\u0120until",
  "augh",
  "\u0120later",
  "\u0120ve",
  "\u0120view",
  "ending",
  "ived",
  "\u0120word",
  "ware",
  "\u0120cost",
  "\u0120enough",
  "\u0120give",
  "\u0120United",
  "\u0120techn",
  "arent",
  "OR",
  "\u0120par",
  "\u0120Dr",
  "\u01202016",
  "rist",
  "ering",
  "\u0120\u00c2",
  "\u0120large",
  "side",
  "acy",
  "ccess",
  "\u0120win",
  "\u0120important",
  "\u0120199",
  "\u0120doesn",
  "\u012017",
  "\u0120business",
  "\u0120clear",
  "\u0120rese",
  "\",",
  "ury",
  "\u0120equ",
  "aster",
  "alf",
  "\u0120American",
  "nect",
  "\u0120expect",
  "iversity",
  "\u0120occ",
  "\u0120Fl",
  "\u0120kind",
  "\u0120mean",
  "\u0120past",
  "\u0120dev",
  "\u0120bas",
  "let",
  "raft",
  "\u0120organ",
  "\u0120del",
  "\u0120perform",
  "\u0120story",
  "\u0120season",
  "\u0120Col",
  "\u0120claim",
  "\u0120came",
  "\u0120within",
  "\u0120line",
  "\u0120project",
  "\u0120At",
  "\u0120control",
  "ended",
  "\u0120Sy",
  "\u0120air",
  "ization",
  "\u0120*",
  "ley",
  "\u0120money",
  "idd",
  "You",
  "for",
  "\u0120family",
  "\u0120making",
  "\u0120bit",
  "\u0120police",
  "\u0120happen",
  "\u0120vers",
  "ony",
  "uff",
  "\u0120When",
  "\u0120sit",
  "ideo",
  "lf",
  "ison",
  "\u0120sure",
  "gin",
  "\u0120appear",
  "\u0120light",
  "\u0120es",
  "of",
  "\u0120water",
  "\u0120times",
  "not",
  "\u0120grow",
  "\u0120company",
  "\u0120Te",
  "ows",
  "\u0120mar",
  "ource",
  "iol",
  "arm",
  "br",
  "\u0120example",
  "\u0120conc",
  "\u0120fore",
  "\u0120To",
  "pro",
  "EN",
  "ries",
  "\u012025",
  "\u0120Can",
  "ney",
  "\u0120actually",
  "\u0120ever",
  "urity",
  "aken",
  "aps",
  "\u0120tax",
  "\u0120major",
  "ama",
  "\u0120often",
  "eral",
  "\u0120human",
  "\u0120job",
  "ister",
  "\u0120available",
  "ocr",
  "enn",
  "aid",
  "ivid",
  "\u0120record",
  "?\"",
  "\u0120sing",
  "\u0120Am",
  "idence",
  "\u0120news",
  "ster",
  "\u0120econom",
  "\u0120following",
  "\u0120Br",
  "ising",
  "\u0120hour",
  "most",
  "ument",
  "\u0120sex",
  "\u0120desc",
  "\u0120become",
  "\u0120Ed",
  "\u0120took",
  "\u0120having",
  "\u0120product",
  "ault",
  "As",
  "aring",
  "\u0120means",
  "\u0120hop",
  "une",
  "\u0120cho",
  "\u0120certain",
  "\u0120non",
  "\u0120deal",
  "24",
  "lement",
  "oci",
  "ene",
  "\u0120side",
  "\u0120Pr",
  "\u0120May",
  "\u0120reason",
  "ued",
  "ched",
  "ulation",
  "\u0120elect",
  "\u0120official",
  "\u0120possible",
  "\u0120hold",
  "ands",
  "ots",
  "\u0120city",
  "ories",
  "\u0120sever",
  "\u0120children",
  "\u0120once",
  "\u0120activ",
  "ler",
  "\u0120night",
  "itions",
  "\u0120John",
  "ape",
  "play",
  "\u0120done",
  "\u0120lim",
  "\u0120working",
  "\u0120Pres",
  "orld",
  "eb",
  "\u0120Co",
  "\u0120body",
  "ails",
  "utes",
  "\u0120Mr",
  "\u0120whether",
  "\u0120author",
  "rop",
  "\u0120proper",
  "\u0120seen",
  ");",
  "\u0120fac",
  "\u0120Su",
  "\u0120cond",
  "iting",
  "\u0120course",
  "\u0120}",
  "----------------",
  "aign",
  "\u0120event",
  "\u0120eng",
  "\u0120pot",
  "\u0120intern",
  "iam",
  "\u0120short",
  "empt",
  "\u00e3\u0124",
  "\u0120God",
  "ilar",
  "80",
  "\u0120orig",
  "IS",
  "ourn",
  "ability",
  "itive",
  "\u0120dam",
  "\u0120100",
  "\u0120press",
  "\u0120doing",
  "\u0120protect",
  "ring",
  "\u0120thought",
  "\u0120question",
  "rew",
  "\u0120War",
  "\u0120several",
  "\u0120State",
  "\u0120given",
  "\u0120fund",
  "\u0120Tw",
  "\u0120went",
  "ances",
  "work",
  "por",
  "my",
  "40",
  "\u0120arg",
  "artment",
  "ustom",
  "\u0120polic",
  "\u0120meet",
  "\u0120creat",
  "22",
  "\u0120States",
  "\u0120games",
  "raw",
  "uture",
  "\u0120understand",
  "urs",
  "\u0120Ob",
  "lish",
  "sy",
  "\u0120makes",
  "\u0120won",
  "agon",
  "\u0120htt",
  "\u0120love",
  "ential",
  "\u0120complete",
  "par",
  "\u0120Im",
  "AL",
  "\u0120account",
  "\u00c2\u0142",
  "ored",
  "vert",
  "\u0120ident",
  "\u01202015",
  "\u0120others",
  "\u0120Min",
  "iber",
  "verage",
  "There",
  "itional",
  "dd",
  "\u0120prob",
  "\u0120young",
  "\u0120along",
  "\u0120according",
  "\u0120yet",
  "\u0120members",
  "\u0120What",
  "oid",
  "\u0120Man",
  "And",
  "\u0120among",
  "ai",
  "\u0120employ",
  "\u0120Res",
  "\u0120>",
  "\u0120invol",
  "\u0120low",
  "af",
  "\u0120Car",
  "\u0120hig",
  "\u0120One",
  "\u0120Sec",
  "ination",
  "\u0120likely",
  "\u0120ant",
  "aged",
  "\u0120Russ",
  "\u0120ben",
  "\u0120rele",
  "For",
  "back",
  "\u0120Not",
  "\u0120president",
  "ball",
  "\u0120access",
  "ividual",
  "\u0120Dem",
  "\u0120Euro",
  "60",
  "\u0120known",
  "irl",
  "\u0120Gr",
  "\u0120early",
  "use",
  "iety",
  "\u00e2\u0122\u0135",
  "\u0120fight",
  "\u0120sent",
  "\u0120today",
  "\u0120market",
  "\".",
  "\u0120based",
  "\u0120strong",
  "urther",
  "\u0120deb",
  "mber",
  "\u0120problem",
  "\u0120death",
  "\u0120social",
  "imate",
  "AS",
  "ortun",
  "\u0120campaign",
  "ery",
  "Ch",
  "\u0120ey",
  "ially",
  "\u0120mus",
  "wh",
  "pos",
  "\u0120er",
  "\u0120saf",
  "\u0120months",
  "iron",
  "\u0120viol",
  "\u0120five",
  "\u0120stre",
  "\u0120players",
  "inc",
  "ald",
  "year",
  "aun",
  "\u0120success",
  "\u0120present",
  "erence",
  "\u01202014",
  "\u0120sugg",
  "\u0120particular",
  "\u0120try",
  "\u0120suggest",
  "\u0120Christ",
  "ones",
  "\u0120priv",
  "23",
  "\u0120crit",
  "\u0120land",
  "\u0120local",
  "ify",
  "29",
  "\u0120aut",
  "ED",
  "\u0120Gu",
  "\u0120mult",
  "\u0120political",
  "\u0120asked",
  "\u0120former",
  "itter",
  "ript",
  "\u0120close",
  "\u0120pract",
  "\u0120York",
  "\u0120getting",
  "\u0120across",
  "\u0120comb",
  "\u0120believe",
  "\u0120z",
  "\u0120toget",
  "\u0120together",
  "\u0120Cent",
  "irc",
  "\u0120individual",
  "\u0120Mc",
  "27",
  "isk",
  "\u0120Eng",
  "\u0120face",
  "\u012024",
  "\u0120value",
  "\u0120area",
  "ev",
  "\u0120writ",
  "\u0120President",
  "\u0120vot",
  "\u0120key",
  "\u0120mom",
  "put",
  "\u0120anything",
  "\u0120experience",
  "attle",
  "\u0120mind",
  "aff",
  "omm",
  "\u0120future",
  "ged",
  "\u0120cut",
  "\u0120tot",
  "itch",
  "\u0120video",
  "\u0120investig",
  "\u0120net",
  "\u0120My",
  "rict",
  "ien",
  ".)",
  "\u0120impro",
  "though",
  "wards",
  "\u0120connect",
  "\u0120Med",
  "selves",
  "ensive",
  "mb",
  "ober",
  "ators",
  "An",
  "\u012050",
  "\u0120redu",
  "resent",
  "\u0120above",
  "\u0120fre",
  "\u0120Europe",
  "sw",
  "\u0120amount",
  "\u0120App",
  "\u0120either",
  "\u0120milit",
  "\u0120anal",
  "\u0120fail",
  "\u0120En",
  "ales",
  "\u0120special",
  "\u0120black",
  "IT",
  "cher",
  "\u0120looking",
  "\u0120fire",
  "yn",
  "\u0120almost",
  "oon",
  "\u0120study",
  "\u0120miss",
  "ches",
  "rown",
  "\u0120tre",
  "\u0120community",
  "\u0120media",
  "\u0120food",
  "\u0120comes",
  "\u0120University",
  "\u0120single",
  "What",
  "uly",
  "\u0120half",
  "ague",
  "hod",
  "\u0120Republic",
  "\u0120started",
  "\u0120quick",
  "oto",
  "book",
  "\u0120issue",
  "itor",
  "\u0120else",
  "\u0120consider",
  "26",
  "rodu",
  "\u0120taken",
  "28",
  "99",
  "\u0120With",
  "\u0120true",
  "\u0120wa",
  "\u0120trad",
  "\u0120ago",
  "\u0120mess",
  "ief",
  "\u0120added",
  "oke",
  "\u0120bad",
  "\u0120fav",
  "33",
  "\u0120similar",
  "ask",
  "\u0120Don",
  "\u0120character",
  "orts",
  "\u0120House",
  "\u0120reported",
  "\u0120type",
  "val",
  "iod",
  "\u0120However",
  "\u0120targ",
  "\u0120entire",
  "pping",
  "\u0120history",
  "\u0120live",
  "ffic",
  "........",
  "ederal",
  "\u0120trying",
  "\u0120discuss",
  "\u0120Har",
  "aces",
  "lished",
  "\u0120self",
  "osp",
  "rest",
  "\u0120room",
  "elt",
  "\u0120fall",
  "olution",
  "\u0120et",
  "\u0120x",
  "\u0120isn",
  "\u0120idea",
  "bo",
  "\u0120sound",
  "\u0120Dep",
  "\u0120someone",
  "cially",
  "ully",
  "\u0120foc",
  "\u0120object",
  "ift",
  "aper",
  "\u0120player",
  "\u0120rather",
  "\u0120service",
  "ashing",
  "\u0120Do",
  "\u0120Part",
  "rug",
  "mon",
  "ply",
  "\u0120mor",
  "\u0120nothing",
  "\u0120provide",
  "IC",
  "ung",
  "\u0120party",
  "\u0120exist",
  "\u0120mag",
  "70",
  "\u0120rul",
  "\u0120house",
  "\u0120behind",
  "\u0120however",
  "\u0120World",
  "\u0120sum",
  "\u0120applic",
  "\u0120;",
  "\u0120function",
  "gr",
  "\u0120Pol",
  "\u0120front",
  "200",
  "\u0120series",
  "\u0120tem",
  "\u0120typ",
  "ills",
  "\u0120opt",
  "\u0120points",
  "\u0120below",
  "itted",
  "\u0120specific",
  "\u01202017",
  "umb",
  "\u0120ra",
  "\u0120previous",
  "\u0120pret",
  "reme",
  "\u0120custom",
  "\u0120court",
  "\u0120Me",
  "\u0120repl",
  "\u0120whole",
  "go",
  "cer",
  "\u0120treat",
  "\u0120Act",
  "\u0120probably",
  "\u0120learn",
  "ender",
  "\u0120Ass",
  "\u0120version",
  "now",
  "\u0120check",
  "\u0120Cal",
  "RE",
  "minist",
  "On",
  "ources",
  "\u0120benef",
  "\u0120doc",
  "\u0120deter",
  "\u0120enc",
  "\u0120super",
  "\u0120address",
  "\u0120vict",
  "\u01202013",
  "\u0120meas",
  "tr",
  "\u0120field",
  "When",
  "\u0120signific",
  "uge",
  "\u0120feat",
  "\u0120common",
  "load",
  "\u0120begin",
  "\u0120bring",
  "\u0120action",
  "erman",
  "\u0120describ",
  "\u0120indust",
  "\u0120wanted",
  "ried",
  "ming",
  "\u0120attempt",
  "45",
  "fer",
  "\u0120due",
  "ression",
  "##",
  "\u0120shall",
  "\u0120six",
  "oo",
  "\u0120step",
  "\u0120pub",
  "\u0120himself",
  "\u012023",
  "\u0120cop",
  "\u0120dest",
  "\u0120stop",
  "AC",
  "ibility",
  "\u0120lab",
  "icult",
  "\u0120hours",
  "\u0120create",
  "\u0120further",
  "\u0120America",
  "\u0120City",
  "\u0120dou",
  "head",
  "ST",
  "\u0120North",
  "cing",
  "\u0120national",
  "ule",
  "\u0120Inst",
  "\u0120taking",
  "\u0120Qu",
  "irt",
  "\u0120red",
  "\u0120research",
  "viron",
  "\u0120Ge",
  "\u0120break",
  "ana",
  "\u0120space",
  "aterial",
  "\u0120recent",
  "\u0120Ab",
  "\u0120general",
  "\u0120hit",
  "\u0120period",
  "\u0120everything",
  "ively",
  "\u0120phys",
  "\u0120saying",
  "anks",
  "\u0120cou",
  "\u0120cult",
  "aced",
  "eal",
  "uation",
  "\u0120coun",
  "lu",
  "\u0120include",
  "\u0120position",
  "\u0120After",
  "\u0120Canad",
  "\u0120Em",
  "\u0120imm",
  "\u0120Red",
  "\u0120pick",
  "\u0120compl",
  "\u0120matter",
  "reg",
  "ext",
  "angu",
  "isc",
  "ole",
  "aut",
  "\u0120compet",
  "eed",
  "fect",
  "\u012021",
  "\u0120Sen",
  "\u0120These",
  "asing",
  "\u0120cannot",
  "\u0120init",
  "\u0120relations",
  "ached",
  "\u0120bar",
  "\u012040",
  "\u0120TH",
  "\u01202012",
  "\u0120vol",
  "\u0120ground",
  "\u0120security",
  "\u0120upd",
  "ilt",
  "35",
  "\u0120concern",
  "\u0120Just",
  "\u0120white",
  "\u0120seems",
  "\u0120Her",
  "pecially",
  "ients",
  "\u0120announ",
  "\u0120fig",
  "ights",
  "\u0120stri",
  "like",
  "ids",
  "\u0120sus",
  "\u0120watch",
  "\u0120\u00e2",
  "\u0120wind",
  "\u0120Cont",
  "\u0120itself",
  "\u0120mass",
  "Al",
  "yle",
  "ique",
  "\u0120National",
  "\u0120abs",
  "\u0120pack",
  "\u0120outside",
  "\u0120anim",
  "\u0120pain",
  "eter",
  "\u0120manag",
  "duct",
  "ogn",
  "\u0120]",
  "\u0120Sept",
  "sec",
  "off",
  "\u0120Jan",
  "\u0120foot",
  "ades",
  "\u0120third",
  "\u0120mot",
  "\u0120evidence",
  "inton",
  "\u0120threat",
  "apt",
  "ples",
  "cle",
  "\u0120lo",
  "\u0120decl",
  "\u0120item",
  "medi",
  "\u0120represent",
  "omb",
  "amer",
  "\u0120significant",
  "ograph",
  "su",
  "\u0120cal",
  "ires",
  "0000",
  "ID",
  "AM",
  "\u0120simply",
  "\u0120longer",
  "\u0120file",
  "OT",
  "che",
  "So",
  "ateg",
  "org",
  "\u0120His",
  "\u0120ener",
  "\u0120dom",
  "\u0120upon",
  "ili",
  "\":\"",
  "\u0120themselves",
  "\u0120coming",
  "\u0120quite",
  "\u0120difficult",
  "\u0120Bar",
  "ilities",
  "rel",
  "ends",
  "cial",
  "64",
  "\u0120woman",
  "rap",
  "yr",
  "\u0120necess",
  "ips",
  "\u0120text",
  "\u0120require",
  "\u0120military",
  "\u0120review",
  "\u0120respons",
  "75",
  "\u0120subject",
  "\u0120instead",
  "\u0120issues",
  "\u0120gen",
  "\",\"",
  "\u0120minutes",
  "\u0120weap",
  "ray",
  "amed",
  "time",
  "bl",
  "How",
  "\u0120code",
  "\u0120Sm",
  "\u0120higher",
  "\u0120Ste",
  "ris",
  "\u0120page",
  "\u0120students",
  "\u0120Intern",
  "\u0120method",
  "\u0120Aug",
  "\u0120Per",
  "\u0120Ag",
  "\u0120policy",
  "\u0120Sw",
  "\u0120exec",
  "\u0120accept",
  "ume",
  "ribut",
  "\u0120words",
  "\u0120final",
  "\u0120changes",
  "\u0120Democr",
  "\u0120friends",
  "\u0120respect",
  "\u0120ep",
  "\u0120compan",
  "ivil",
  "\u0120damage",
  "****",
  "ogle",
  "vironment",
  "\u0120neg",
  "ental",
  "\u0120ap",
  "\u0120total",
  "ival",
  "!\"",
  "lim",
  "\u0120needs",
  "\u0120agre",
  "\u0120development",
  "\u0120age",
  "iple",
  "21",
  "\u0120results",
  "\u0120Af",
  "Sh",
  "\u0120gun",
  "\u0120Obama",
  "roll",
  "\u0120@",
  "\u0120rights",
  "\u0120Brit",
  "\u0120running",
  "\u0120wasn",
  "\u0120port",
  "\u0120rate",
  "\u0120pretty",
  "\u0120target",
  "\u0120saw",
  "\u0120circ",
  "\u0120works",
  "icro",
  "alt",
  "over",
  "www",
  "That",
  "lier",
  "\u0120everyone",
  "ude",
  "\u0120pie",
  "iddle",
  "rael",
  "\u0120rad",
  "\u0120block",
  "\u0120walk",
  "To",
  "\u00e3\u0123",
  "nes",
  "\u0120Aust",
  "aul",
  "rote",
  "\u0120South",
  "ession",
  "oph",
  "\u0120shows",
  "\u0120site",
  "\u0120jo",
  "\u0120risk",
  "clus",
  "lt",
  "\u0120inj",
  "iding",
  "\u0120Spe",
  "\u0120chall",
  "irm",
  "\u012022",
  "itting",
  "str",
  "\u0120hy",
  "LE",
  "key",
  "\u0120began",
  "atur",
  "ashington",
  "lam",
  "\u0120Dav",
  "bit",
  "\u0120size",
  "\u0120Par",
  "38",
  "ournal",
  "face",
  "\u0120decision",
  "\u0120larg",
  "\u0120jud",
  "rect",
  "\u0120continue",
  "\u0120Oct",
  "overed",
  "\u0120Int",
  "========",
  "\u0120parent",
  "\u0120Will",
  "\u0120easy",
  "\u0120drug",
  "anger",
  "\u0120sense",
  "\u0120di",
  "iday",
  "\u0120energy",
  "istic",
  "\u0120associ",
  "arter",
  "obal",
  "eks",
  "\u0120El",
  "urch",
  "\u0120girl",
  "oe",
  "itle",
  "\u012028",
  "\u0120Che",
  "\u0120request",
  "\u0120soon",
  "\u0120host",
  "ky",
  "\u0120states",
  "omes",
  "\u0120material",
  "lex",
  "\u0120moment",
  "\u0120answ",
  "onse",
  "\u0120especially",
  "\u0120norm",
  "\u0120services",
  "pite",
  "ran",
  "\u0120role",
  "44",
  "):",
  "\u0120cred",
  "Cl",
  "________",
  "\u0120mat",
  "\u0120log",
  "\u0120Clinton",
  "OU",
  "\u0120office",
  "\u012026",
  "\u0120charg",
  "\u0120track",
  "ma",
  "\u0120heart",
  "\u0120ball",
  "\u0120personal",
  "\u0120building",
  "na",
  "set",
  "body",
  "\u0120Black",
  "\u0120increase",
  "itten",
  "\u0120needed",
  "36",
  "32",
  "=\"",
  "\u0120lost",
  "\u0120became",
  "\u0120groups",
  "\u0120Mus",
  "\u0120wrote",
  "\u0120Pe",
  "\u0120prop",
  "joy",
  "\u00c3\u00a9",
  "\u0120White",
  "\u0120dead",
  ".'",
  "\u0120http",
  "\u0120webs",
  "OS",
  "\u0120inside",
  "\u0120wrong",
  "\u0120statement",
  "\u0120...",
  "yl",
  "\u0120film",
  "\u0120music",
  "\u0120share",
  "ification",
  "\u0120release",
  "\u0120forward",
  "\u0120stay",
  "\u0120comput",
  "itte",
  "ser",
  "\u0120original",
  "\u0120card",
  "\u0120cand",
  "\u0120div",
  "atural",
  "\u0120favor",
  "OM",
  "\u0120cases",
  "uses",
  "\u0120section",
  "\u0120leave",
  "ging",
  "oved",
  "\u0120Washington",
  "39",
  "\u0120Gl",
  "\u0120required",
  "action",
  "apan",
  "oor",
  "iter",
  "\u0120King",
  "\u0120countries",
  "\u0120German",
  "lling",
  "\u012027",
  "34",
  "\u0120questions",
  "\u0120prim",
  "\u0120cell",
  "\u0120shoot",
  "\u0120anyone",
  "\u0120West",
  "\u0120affect",
  "epend",
  "\u0120online",
  "\u0120Israel",
  "\u0120September",
  "\u0120ability",
  "\u0120content",
  "ises",
  "\u0120reve",
  "\u0120laun",
  "\u0120indic",
  "\u0120force",
  "cast",
  "\u0120sold",
  "aving",
  "fl",
  "\u0120soft",
  "\u0120companies",
  "ceed",
  "\u0120article",
  "\u0120aud",
  "\u0120rev",
  "\u0120educ",
  "\u0120playing",
  "05",
  "\u0120held",
  "ctor",
  "\u0120released",
  "\u0120federal",
  "37",
  "\u0120administ",
  "\u0120interview",
  "\u0120install",
  "\u0120received",
  "\u0120source",
  "uk",
  "Ph",
  "\u0120serious",
  "\u0120created",
  "\u0120cause",
  "\u0120immedi",
  "\u0120defin",
  "uel",
  "\u0120Department",
  "ctions",
  "\u0120Cour",
  "\u0120Now",
  "ze",
  "ites",
  "itution",
  "\u0120late",
  "\u0120speak",
  "ners",
  "\u0120legal",
  "ari",
  "\u0120Cor",
  "\u0120weeks",
  "\u0120model",
  "\u0120pred",
  "\u0120exact",
  "BC",
  "\u0120By",
  "ING",
  "osing",
  "\u0120takes",
  "\u0120regard",
  "\u0120opportun",
  "\u0120price",
  "\u0120198",
  "\u0120Apr",
  "fully",
  "\u0120ord",
  "\u0120problems",
  "ruction",
  "ham",
  "\u0120Count",
  "lege",
  "\u0120leaders",
  "ET",
  "lev",
  "\u0120deep",
  "ological",
  "ese",
  "haps",
  "\u0120Some",
  "\u0120pers",
  "\u0120contract",
  "\u0120relationship",
  "sp",
  "oud",
  "\u0120base",
  "48",
  "mit",
  "Ad",
  "ancial",
  "\u0120consum",
  "\u0120potential",
  "\u0120langu",
  "rem",
  "eth",
  "\u0120relig",
  "ressed",
  "66",
  "\u0120link",
  "\u0120lower",
  "ayer",
  "\u0120June",
  "\u0120fem",
  "unt",
  "erc",
  "urd",
  "\u0120contact",
  "\u0120ill",
  "\u0120mother",
  "\u0120estab",
  "htt",
  "\u0120March",
  "\u0120Bro",
  "\u0120China",
  "\u012029",
  "\u0120squ",
  "\u0120provided",
  "\u0120average",
  "asons",
  "\u01202011",
  "\u0120exam",
  "lin",
  "55",
  "ned",
  "\u0120perfect",
  "\u0120tou",
  "alse",
  "ux",
  "\u0120buy",
  "\u0120shot",
  "\u0120collect",
  "\u0120phot",
  "\u0120played",
  "\u0120surpr",
  "\u0120officials",
  "\u0120simple",
  "avy",
  "\u0120industry",
  "\u0120hands",
  "ground",
  "\u0120pull",
  "\u0120round",
  "\u0120user",
  "\u0120range",
  "uary",
  "\u0120private",
  "ops",
  "ees",
  "\u0120ways",
  "\u0120Mich",
  "\u0120veh",
  "\u0120except",
  "\u0120terms",
  "imum",
  "pper",
  "ION",
  "ores",
  "\u0120Dragon",
  "oul",
  "\u0120den",
  "\u0120performance",
  "\u0120bill",
  "cil",
  "47",
  "\u0120environment",
  "\u0120exc",
  "add",
  "\u0120worth",
  "\u0120pict",
  "\u0120chance",
  "\u01202018",
  "bor",
  "\u0120speed",
  "iction",
  "\u0120alleg",
  "\u0120Japan",
  "atory",
  "reet",
  "\u0120match",
  "\u0120II",
  "\u0120stru",
  "order",
  "\u0120ste",
  "\u0120living",
  "\u0120struct",
  "ino",
  "\u0120separ",
  "hern",
  "\u0120response",
  "\u0120enjoy",
  "\u0120via",
  "AD",
  "uments",
  "acebook",
  "\u0120member",
  "ibr",
  "izing",
  "\u0120tool",
  "\u0120Mon",
  "\u0120While",
  "hood",
  "\u0120Ang",
  "\u0120Def",
  "\u0120offer",
  "Tr",
  "aur",
  "\u0120turned",
  "\u0120July",
  "down",
  "anced",
  "\u0120recently",
  "\u0120Ear",
  "\u0120ce",
  "\u0120Star",
  "\u0120Cong",
  "rought",
  "\u0120blood",
  "\u0120hope",
  "\u0120comment",
  "aint",
  "\u0120arri",
  "iles",
  "\u0120particip",
  "ought",
  "ription",
  "08",
  "49",
  "\u0120gave",
  "\u0120select",
  "\u0120killed",
  "sych",
  "\u0120goes",
  "ij",
  "\u0120coll",
  "\u0120impact",
  "atives",
  "\u0120Ser",
  "09",
  "\u0120August",
  "\u0120boy",
  "de",
  "\u0120Des",
  "\u0120felt",
  "US",
  "\u0120expected",
  "\u0120image",
  "\u0120Mark",
  "ccording",
  "oice",
  "EC",
  "\u0120Mag",
  "ened",
  "hold",
  "\u0120Post",
  "\u0120prevent",
  "No",
  "\u0120involved",
  "\u0120eyes",
  "\u0120quickly",
  "At",
  "unk",
  "\u0120behav",
  "\u0120ur",
  "\u0120led",
  "come",
  "ey",
  "\u0120candid",
  "\u0120earlier",
  "\u0120focus",
  "ety",
  "Pro",
  "ledge",
  "ixed",
  "illed",
  "\u0120popular",
  "AP",
  "\u0120sett",
  "light",
  "\u0120various",
  "inks",
  "\u0120levels",
  "\u0120road",
  "ellig",
  "ables",
  "hel",
  "ittee",
  "\u0120Gener",
  "ype",
  "\u0120heard",
  "icles",
  "\u0120mis",
  "\u0120users",
  "\u0120San",
  "\u0120improve",
  "\u0120father",
  "\u0120search",
  "They",
  "vil",
  "\u0120profess",
  "\u0120knew",
  "\u0120loss",
  "\u0120events",
  "65",
  "\u0120billion",
  "07",
  "02",
  "\u0120News",
  "\u0120AM",
  "\u0120cover",
  "where",
  "ension",
  "\u0120bott",
  "\u0120areas",
  "ences",
  "ope",
  "\u0120Twitter",
  "ael",
  "\u0120gets",
  "\u0120Google",
  "\u0120sn",
  "iant",
  "\u0120vote",
  "\u0120nearly",
  "\u0120included",
  "\u0120recogn",
  "zz",
  "mm",
  "aled",
  "\u0120happened",
  "04",
  "\u0120hot",
  "\u0120whose",
  "\u0120civil",
  "\u0120suff",
  "oes",
  "itiz",
  "\u0120Syri",
  "\u0120respond",
  "\u0120hon",
  "\u0120features",
  "\u0120economic",
  "\u0120April",
  "rim",
  "\u0120technology",
  "\u0120option",
  "aging",
  "\u0120purch",
  "Re",
  "\u0120lat",
  "chie",
  "isl",
  "\u0120recomm",
  "uf",
  "\u0120training",
  "\u0120effects",
  "\u0120fast",
  "\u01202010",
  "\u0120occur",
  "\u0120website",
  "\u0120email",
  "\u0120sens",
  "ech",
  "\u0120oil",
  "\u0120influ",
  "\u0120currently",
  "\u0120Sch",
  "\u0120Add",
  "\u0120goal",
  "\u0120scient",
  "\u0120conv",
  "100",
  "emy",
  "\u0120decided",
  "\u0120travel",
  "\u0120mention",
  "LL",
  "03",
  "\u0120election",
  "\u0120phone",
  "\u0120looks",
  "\u0120situation",
  "\u0120cy",
  "\u0120hor",
  "bed",
  "\u0120Court",
  "aily",
  "aves",
  "\u0120quality",
  "\u0120Comp",
  "wise",
  "\u0120table",
  "\u0120staff",
  "\u0120Wind",
  "ett",
  "\u0120tried",
  "idered",
  "\u0120addition",
  "\u0120box",
  "\u0120lack",
  "arily",
  "\u0120wide",
  "\u0120mid",
  "\u0120board",
  "ysis",
  "\u0120anti",
  "ha",
  "\u0120dig",
  "ening",
  "\u0120dro",
  "Con",
  "68",
  "\u0120slow",
  "based",
  "sequ",
  "\u0120path",
  "Ex",
  "aker",
  "\u0120worked",
  "\u0120pen",
  "\u0120engine",
  "\u0120looked",
  "\u0120Super",
  "\u0120Serv",
  "\u0120victim",
  "Un",
  "\u0120property",
  "\u0120introdu",
  "\u0120execut",
  "\u0120PM",
  "Le",
  "\u0120color",
  "\u0120More",
  "\u012060",
  "\u0120network",
  "\u0120date",
  "cul",
  "idge",
  "\u0120extra",
  "31",
  "\u0120sle",
  "67",
  "\u0120wond",
  "\u0120reports",
  "just",
  "\u0120Austral",
  "\u0120capital",
  "\u0120ens",
  "\u0120command",
  "\u0120allowed",
  "\u0120prep",
  "\u0120capt",
  "hib",
  "\u0120numbers",
  "chan",
  "\u0120fair",
  "mp",
  "oms",
  "\u0120reach",
  "With",
  "tain",
  "\u0120broad",
  "\u0120couple",
  "ecause",
  "lying",
  "\u0120Feb",
  "\u0120screen",
  "\u0120lives",
  "\u0120prior",
  "\u0120Congress",
  "Ar",
  "\u0120approach",
  "\u0120emer",
  "aries",
  "\u0120Dis",
  "serv",
  "\u0120Ne",
  "\u0120built",
  "cies",
  "\u0120repe",
  "\u0120rules",
  "force",
  "\u0120Pal",
  "\u0120financial",
  "\u0120considered",
  "\u0120Char",
  "nces",
  "\u0120IS",
  "\u0120brought",
  "\u0120bi",
  "iers",
  "\u0120Sim",
  "OP",
  "\u0120products",
  "\u0120visit",
  "\u0120document",
  "\u0120conduct",
  "\u0120completely",
  "ining",
  "\u0120Calif",
  "ibly",
  "\u0120written",
  "\u0120TV",
  "ements",
  "\u0120draw",
  "One",
  "\u0120published",
  "\u0120secret",
  "rain",
  "het",
  "\u0120Facebook",
  "onday",
  "\u0120Up",
  "\u0120sexual",
  "\u0120thous",
  "\u0120Pat",
  "\u0120ess",
  "\u0120standard",
  "\u0120arm",
  "ges",
  "ection",
  "\u0120fell",
  "\u0120foreign",
  "ani",
  "\u0120Friday",
  "\u0120regular",
  "inary",
  "\u0120increased",
  "\u0120usually",
  "\u0120demon",
  "\u0120dark",
  "\u0120additional",
  "rol",
  "\u0120Of",
  "\u0120production",
  "!!",
  "undred",
  "\u0120international",
  "idents",
  "\u0120Free",
  "roup",
  "\u0120race",
  "\u0120mach",
  "\u0120huge",
  "All",
  "lear",
  "ovember",
  "\u0120town",
  "\u0120attention",
  "\u0120Off",
  "yond",
  "\u0120Then",
  "field",
  "\u0120terror",
  "raz",
  "\u0120Bo",
  "\u0120meeting",
  "\u0120Park",
  "\u0120arrest",
  "\u0120fear",
  "\u0120aw",
  "\u0120Val",
  "oring",
  "',",
  "\u0120extreme",
  "arr",
  "\u0120workers",
  "After",
  "\u012031",
  "net",
  "ament",
  "\u0120directly",
  "\u0120population",
  "ube",
  "\u0120October",
  "\u0120IN",
  "\u0120January",
  "59",
  "\u0120David",
  "\u0120cross",
  "cember",
  "\u0120First",
  "\u0120message",
  "irit",
  "\u0120nation",
  "\u0120poll",
  "isions",
  "\u0120answer",
  "ny",
  "isode",
  "\u0120carry",
  "\u0120Russia",
  "\u0120hear",
  "ength",
  "roy",
  "\u0120natural",
  "inally",
  "\u0120dog",
  "mitted",
  "\u0120trade",
  "\u0120subst",
  "\u0120multiple",
  "\u0120Afric",
  "\u0120fans",
  "\u0120sort",
  "\u0120global",
  "ication",
  "\u0120Wed",
  "ara",
  "\u0120achie",
  "\u0120language",
  "vey",
  "\u0120tal",
  "\u0120necessary",
  "\u0120details",
  "\u0120sen",
  "\u0120Sund",
  "\u0120Reg",
  "\u0120Rec",
  "06",
  "\u0120sil",
  "ressive",
  "\u0120medical",
  "unch",
  "ornia",
  "\u0120und",
  "fort",
  "ocks",
  "\u0120Monday",
  "uesday",
  "craft",
  "77",
  "urt",
  "\u0120ver",
  "\u0120Hill",
  "\u0120receive",
  "\u0120morning",
  "estern",
  "\u0120bank",
  "\u0120sat",
  "irth",
  "\u0120High",
  "\u0120device",
  "\u0120THE",
  "\u0120Center",
  "\u0120safe",
  "\u0120ple",
  "\u0120Canada",
  "\u0120systems",
  "\u0120assist",
  "\u0120surv",
  "\u0120battle",
  "\u0120Soc",
  "vertis",
  "She",
  "\u0120paper",
  "\u0120growth",
  "\u0120cast",
  "Sc",
  "\u0120plans",
  "lled",
  "\u0120parts",
  "\u0120wall",
  "\u0120movement",
  "\u0120practice",
  "imately",
  "\u0120display",
  "\u0120sometimes",
  "omp",
  "\u0120Paul",
  "\u0120Yes",
  "king",
  "58",
  "oly",
  "\u0120son",
  "\u0120avoid",
  "okes",
  "\u0120Jew",
  "\u0120towards",
  "asc",
  "\u0120//",
  "\u0120Kore",
  "\u0120talking",
  "\u0120correct",
  "\u0120spent",
  "icks",
  "iable",
  "eared",
  "\u0120term",
  "\u0120wants",
  "oming",
  "\u0120ut",
  "\u0120doub",
  "\u0120forces",
  "\u0120please",
  "69",
  "\u0120November",
  "atform",
  "ondon",
  "\u0120ones",
  "\u0120immediately",
  "\u0120Russian",
  "\u0120Met",
  "\u0120deg",
  "\u0120parents",
  "CH",
  "\u0120Americans",
  "aly",
  "\u0120Mod",
  "\u0120shown",
  "\u0120conditions",
  "\u0120stuff",
  "\u0120reb",
  "\u0120Your",
  "\u0120includes",
  "nown",
  "\u0120Sam",
  "\u0120experien",
  "mission",
  "\u0120Even",
  "aught",
  "\u0120announced",
  "\u0120Republican",
  "\u0120determin",
  "\u0120described",
  "\u0120County",
  "()",
  "\u0120door",
  "\u0120changed",
  "\u0120neigh",
  "\u0120Here",
  "\u0120clean",
  "\u0120pan",
  "\u0120December",
  "\u0120European",
  "iring",
  "apter",
  "\u0120club",
  "\u0120Tuesday",
  "\u0120paid",
  "\u0120Net",
  "\u0120attacks",
  "\u0120characters",
  "\u0120alone",
  "\u0120director",
  "dom",
  "\u012035",
  "\u0120load",
  "\u0120rout",
  "\u0120California",
  "\u0120finally",
  "\u0120rac",
  "\u0120contr",
  "\u0120exactly",
  "resh",
  "pri",
  "\u0120Islam",
  "\u0120nature",
  "\u0120career",
  "\u0120latest",
  "\u0120convers",
  "\u0120Sl",
  "pose",
  "cient",
  "\u0120Inc",
  "ivity",
  "88",
  "\u0120Att",
  "\u0120Mor",
  "nesday",
  "\u0120weight",
  "ken",
  "\u0120note",
  "\u0120teams",
  "\u0120\\",
  "airs",
  "\u0120Green",
  "\u0120hundred",
  "onent",
  "\u0120streng",
  "\u0120consist",
  "icated",
  "\u0120regul",
  "\u0120lic",
  "astic",
  "\u0120ten",
  "ursday",
  "elligence",
  "ously",
  "\u0120UK",
  "BI",
  "\u0120costs",
  "\u0120independ",
  "\u0120AP",
  "\u0120normal",
  "\u0120hom",
  "\u0120obvious",
  "\u0120swe",
  "\u0120star",
  "\u0120ready",
  "acher",
  "\u0120implement",
  "gest",
  "\u0120song",
  "\u0120Get",
  "\u0120Lab",
  "\u0120interesting",
  "using",
  "\u0120giving",
  "\u0120Sunday",
  "\u0120etc",
  "\u0120middle",
  "\u0120remember",
  "right",
  "osition",
  "utions",
  "\u0120max",
  "46",
  "\u0120yourself",
  "\u0120demand",
  "\u0120treatment",
  "\u0120danger",
  "\u0120Cons",
  "\u0120guy",
  "\u0120British",
  "\u0120physical",
  "\u0120related",
  "\u0120remain",
  "\u0120couldn",
  "\u0120refer",
  "\u0120citiz",
  "box",
  "ENT",
  "board",
  "\u0120inn",
  "IG",
  "ero",
  "\u0120Street",
  "ospital",
  "rench",
  "chers",
  "\u0120stra",
  "OL",
  "ager",
  "\u0120AN",
  "\u0120easily",
  "IA",
  "enge",
  "iny",
  "\u0120clos",
  "ocked",
  "\u0120uses",
  "\u0120Coun",
  "Im",
  "uild",
  "??",
  "more",
  "\u0120ang",
  "\u0120write",
  "olute",
  "57",
  "\u0120leader",
  "\u0120reading",
  "</",
  "\u0120autom",
  "ests",
  "43",
  "\u0120legisl",
  "\u0120Gold",
  "\u0120designed",
  "\u0120ST",
  "\u0120Leg",
  "ares",
  "\u0120beaut",
  "\u0120Tex",
  "\u0120appears",
  "\u0120strugg",
  "\u0120Rom",
  "\u012000",
  "\u0120choice",
  "\u0120particularly",
  "\u0120From",
  "oper",
  "\u0120London",
  "anned",
  "\u0120allows",
  "obile",
  "\u0120difference",
  "\u00e2\u0122\u00a2",
  "\u0120View",
  "\u0120Wednesday",
  "\u0120although",
  "\u0120relative",
  "\u0120application",
  "atever",
  "\u0120aren",
  "\u0120myself",
  "\u0120imag",
  "\u0120dise",
  "\u0120society",
  "\u0120frequ",
  "\u0120English",
  "\u0120poor",
  "\u0120Day",
  "\u0120writing",
  "\u0120seven",
  "\u0120starting",
  "\u0120bud",
  "\u0120print",
  "\u0120Trans",
  "ufact",
  "\u0120Stud",
  "new",
  "\u0120crim",
  "\u0120gives",
  "\u0120cool",
  "ae",
  "iance",
  "\u0120General",
  "\u0120thinking",
  "\u0120save",
  "\u0120limited",
  "\u0120Party",
  "\u0120meaning",
  "pen",
  "owers",
  "\u0120Jack",
  "EM",
  "\u0120nice",
  "rupt",
  "\u0120gas",
  "\u0120eight",
  "\u0120feet",
  "\u0120effort",
  "\u0120ign",
  "icit",
  "Bl",
  "coin",
  "\u0120opin",
  "\u0120brain",
  "While",
  "hest",
  "\u0120Thursday",
  "\u0120wouldn",
  "aughter",
  "\u0120touch",
  "lements",
  "\u0120studies",
  "\u0120center",
  "cont",
  "orge",
  "\u0120computer",
  "\u0120investigation",
  "Pl",
  "orks",
  "\u01202008",
  "\u0120increasing",
  "\u0120store",
  "\u0120comments",
  "\u0120bal",
  "men",
  "\u0120doll",
  "\u0120liber",
  "\u0120wife",
  "\u0120laws",
  "aturday",
  "itness",
  "\u0120modern",
  "\u0120Sk",
  "\u0120administration",
  "\u0120opportunity",
  "\u0120sal",
  "\u0120powerful",
  "My",
  "\u0120claims",
  "\u0120Earth",
  "ords",
  "\u0120title",
  "\u0120esc",
  "name",
  "Not",
  "omen",
  "\u0120beyond",
  "\u0120camer",
  "\u0120sell",
  "itute",
  "earch",
  "\u0120appl",
  "iment",
  "42",
  "\u0120Art",
  "\u0120unf",
  "\u0120violence",
  "urg",
  "\u0120East",
  "\u0120compared",
  "\u0120options",
  "\u0120throughout",
  "\u0120vs",
  "igr",
  ".[",
  "aches",
  "78",
  "\u0120files",
  "FL",
  "EL",
  "arian",
  "\u0120James",
  "\u0120Air",
  "anch",
  "\u0120detail",
  "\u0120piece",
  "PS",
  "\u0120named",
  "\u0120education",
  "\u0120drive",
  "\u0120items",
  "\u0120student",
  "iced",
  "::",
  "ico",
  "\u0120throw",
  "\u0120scene",
  "\u0120complex",
  "\u01202009",
  "\u0120prec",
  "\u0120Bre",
  "79",
  "\u0120concept",
  "\u0120status",
  "aming",
  "\u0120died",
  "\u0120knowledge",
  "\u0120beginning",
  "OD",
  "ruary",
  "\u0120certainly",
  "\u0120guys",
